[CastleExteriorToCastleKeepFake LevelTravelStationDefinition]
StationDisplayName="Exterior do Castelo"

[CastleExteriorToDungeon LevelTravelStationDefinition]
StationDisplayName="Sombra do Ódio"

[CastleExteriorToDungeons LevelTravelStationDefinition]
StationDisplayName="Exterior do Castelo"

[CastleExteriorToMines LevelTravelStationDefinition]
StationDisplayName="Sombra do Ódio"

[CastleKeepToCastleExteriorFake LevelTravelStationDefinition]
StationDisplayName="Fortaleza do Castelo"

[CastleKeepToDungeon LevelTravelStationDefinition]
StationDisplayName="Fortaleza do Dragão"

[CastleKeepToDungeons LevelTravelStationDefinition]
StationDisplayName="Fortaleza do Castelo"

[DarkForestToDeadForest LevelTravelStationDefinition]
StationDisplayName="A Floresta"

[DarkForestToMines LevelTravelStationDefinition]
StationDisplayName="Floresta Negra"

[DarkForestToVillage LevelTravelStationDefinition]
StationDisplayName="A Floresta"

[DeadForestToDarkForest LevelTravelStationDefinition]
StationDisplayName="Bosque Imortal"

[DeadForestToMines LevelTravelStationDefinition]
StationDisplayName="Bosque Imortal"

[DocksToVillage LevelTravelStationDefinition]
StationDisplayName="Docas Despretensiosas"

[DungeonRaidToDungeon LevelTravelStationDefinition]
StationDisplayName="A Tempestade Voadora"

[DungeonRaidToDungeons LevelTravelStationDefinition]
StationDisplayName="Masmorra Invadida"

[DungeonsToCastleExterior LevelTravelStationDefinition]
StationDisplayName="Masmorras"

[DungeonsToCastleKeep LevelTravelStationDefinition]
StationDisplayName="Masmorras"

[DungeonsToDungeonRaid LevelTravelStationDefinition]
StationDisplayName="Masmorras"

[DungeonToCastleExterior LevelTravelStationDefinition]
StationDisplayName="Covil da Agonia Infinita"

[DungeonToCastleKeep LevelTravelStationDefinition]
StationDisplayName="Covil da Agonia Infinita"

[DungeonToDungeonRaid LevelTravelStationDefinition]
StationDisplayName="Covil da Agonia Infinita"

[MinesToCastleExterior LevelTravelStationDefinition]
StationDisplayName="Minas da Avareza"

[MinesToDarkForest LevelTravelStationDefinition]
StationDisplayName="Minas dos Anões"

[MinesToDeadForest LevelTravelStationDefinition]
StationDisplayName="Minas da Avareza"

[TempleOfSlaughterToVillage LevelTravelStationDefinition]
StationDisplayName="Templo do Massacre"

[VillageToDarkForest LevelTravelStationDefinition]
StationDisplayName="Refúgio Flamerock"

[VillageToDocks LevelTravelStationDefinition]
StationDisplayName="Refúgio Flamerock"

[VillageToMines LevelTravelStationDefinition]
StationDisplayName="Aldeia"

[VillageToTempleOfSlaughter LevelTravelStationDefinition]
StationDisplayName="Refúgio Flamerock"

